<template>
  <div class="footer_text">Платформа заключает сделки и приобретает обязательства исключительно у субъектов
    предпринимательской деятельности. Информация, размещенная на сайте, является предложением делать оферты.
    Администратор Платформы оставляется за собой право выбора контрагентов для заключения сделок. Администратором
    платформы является: ООО «Доступные финансы», ОГРН 1217700325083, ИНН 9723119910, адрес: 115193, г. Москва,
    вн.тер.м.о. Южнопортовый, ул. Петра Романова, д. 7, стр. 1
  </div>
</template>

<script>

export default {}

</script>
